/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QLMultiMarkdown version 1.0, original QLMarkdown Copyright (c) 2008 Phillip Toland.";
NSHumanReadableCopyright = "Original QLMarkdown Copyright (c) 2008 Phillip Toland.";
